[
  "obsidian-vimrc-support",
  "sliding-panes-obsidian",
  "obsidian-git",
  "emoji-shortcodes",
  "templater-obsidian",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-sample-plugin",
  "hot-reload",
  "obsidian-excalidraw-plugin",
  "table-editor-obsidian",
  "calendar",
  "obsidian-footnotes",
  "obsidian-admonition"
]